/* Localizable FileType */
"Localizable FileType" = "Inglese (Stati Uniti)";

/* add favorite */
"add favorite" = "aggiungi ai preferiti";

/* Are you sure you want to release the tickets in this cart? */
"Are you sure you want to release the tickets in this cart?" = "Sei sicuro di voler togliere i biglietti in questo carrello?";

/* Calendar */
"Calendar" = "Calendario";

/* Cancel */
"Cancel" = "Elimina";

/* Checkout */
"Checkout" = "Checkout";

/* Close */
"Close" = "Chiudi";

/* Continue */
"Continue" = "Continua";

/* Done */
"Done" = "Fatto";

/* favorite */
"favorite" = "preferito";

/* from */
"from" = "Da";

/* info */
"info" = "informazioni";

/* OK */
"OK" = "OK";

/* Open Settings */
"Open Settings" = "Apri Impostazioni";

/* Release Tickets */
"Release Tickets" = "Libera i biglietti";

/* remove favorite */
"remove favorite" = "Rimuovi dai preferiti";

/* Sorry this event is not available via the Ticketmaster app. You may view it in your mobile web browser by tapping 'continue' below. */
"Sorry this event is not available via the Ticketmaster app. You may view it in your mobile web browser by tapping 'continue' below." = "Mi dispiace, questo evento non è disponibile tramite l'app Ticketmaster. Puoi visualizzarlo nel browser web del tuo cellulare toccando 'continua' qui sotto.";

/* Sorry, we couldn't find the event you're looking for. */
"Sorry, we couldn't find the event you're looking for." = "Spiacenti, non siamo riusciti a trovare l'evento che stai cercando.";

/* Sorry, your cart timer expired and we had to release your tickets. Please try again. */
"Sorry, your cart timer expired and we had to release your tickets. Please try again." = "Mi dispiace, il timer del tuo carrello è scaduto e abbiamo dovuto rilasciare i tuoi biglietti. Per favore, riprova.";

/* Ticket Purchase Expired */
"Ticket Purchase Expired" = "Acquisto del biglietto scaduto";
